{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "&": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "A": 14,
      "B": 15,
      "C": 16,
      "D": 17,
      "E": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "J": 23,
      "K": 24,
      "L": 25,
      "M": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "Q": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "V": 35,
      "W": 36,
      "Y": 37,
      "Z": 38,
      "[": 39,
      "]": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "Ċ": 67,
      "č": 68,
      "Ġ": 69,
      "čĊ": 70,
      "Ġt": 71,
      "he": 72,
      "Ġa": 73,
      "Ġs": 74,
      "ou": 75,
      "Ġm": 76,
      "Ġw": 77,
      "in": 78,
      "ha": 79,
      "re": 80,
      "Ġb": 81,
      "Ġthe": 82,
      "nd": 83,
      "is": 84,
      "ll": 85,
      "Ġf": 86,
      "er": 87,
      "Ġl": 88,
      "ĠI": 89,
      "it": 90,
      "Ġd": 91,
      "or": 92,
      "Ġth": 93,
      "Ġn": 94,
      "Ġc": 95,
      "on": 96,
      "ar": 97,
      "ve": 98,
      "hat": 99,
      "me": 100,
      "ĠT": 101,
      "Ġto": 102,
      "se": 103,
      "Ġhe": 104,
      "ot": 105,
      "Ġh": 106,
      "an": 107,
      "Ġp": 108,
      "Ġo": 109,
      "Ġy": 110,
      "Ġand": 111,
      "st": 112,
      "ĠA": 113,
      "Ġg": 114,
      "ing": 115,
      "Ġbe": 116,
      "ow": 117,
      "Ġyou": 118,
      "en": 119,
      "Ġof": 120,
      "et": 121,
      "at": 122,
      "ay": 123,
      "ĠR": 124,
      "ome": 125,
      "Ġin": 126,
      "le": 127,
      "ĠW": 128,
      "'s": 129,
      "Ġmy": 130,
      "Ġme": 131,
      "ur": 132,
      "Ġis": 133,
      "gh": 134,
      "ith": 135,
      "ut": 136,
      "ch": 137,
      "ce": 138,
      "ad": 139,
      "Ġha": 140,
      "ĠM": 141,
      "ĠS": 142,
      "ld": 143,
      "Ġthat": 144,
      "ir": 145,
      "ET": 146,
      "Ġthou": 147,
      "Ġnot": 148,
      "es": 149,
      "Ġe": 150,
      "ĠB": 151,
      "ĠC": 152,
      "UL": 153,
      "oo": 154,
      "Ġwith": 155,
      "ght": 156,
      "ill": 157,
      "ĠO": 158,
      "nt": 159,
      "ĠAnd": 160,
      "ed": 161,
      "ri": 162,
      "Ġfor": 163,
      "ove": 164,
      "Ġst": 165,
      "ĠF": 166,
      "Ġli": 167,
      "ĠN": 168,
      "Ġde": 169,
      "Ġu": 170,
      "ĠJ": 171,
      "Ġit": 172,
      "ĠL": 173,
      "ke": 174,
      "al": 175,
      "id": 176,
      "Ġwe": 177,
      "Ġthis": 178,
      "EO": 179,
      "MEO": 180,
      "OMEO": 181,
      "ĠROMEO": 182,
      "om": 183,
      "our": 184,
      "ĠH": 185,
      "EN": 186,
      "ĠP": 187,
      "'d": 188,
      "ĠE": 189,
      "ain": 190,
      "Ġso": 191,
      "Ġthy": 192,
      "Ġher": 193,
      "Ġlove": 194,
      "ul": 195,
      "ck": 196,
      "urse": 197,
      "Ġas": 198,
      "ight": 199,
      "ly": 200,
      "one": 201,
      "her": 202,
      "IO": 203,
      "Ġwill": 204,
      "Ġthee": 205,
      "Ġfa": 206,
      "ĠThe": 207,
      "im": 208,
      "ore": 209,
      "ver": 210,
      "IET": 211,
      "Ġsha": 212,
      "ULIET": 213,
      "ĠJULIET": 214,
      "as": 215,
      "ent": 216,
      "Ġk": 217,
      "ood": 218,
      "ould": 219,
      "omeo": 220,
      "ell": 221,
      "Ġan": 222,
      "Ġhis": 223,
      "ĠRomeo": 224,
      "ĠLA": 225,
      "ra": 226,
      "ĠTh": 227,
      "ĠG": 228,
      "RI": 229,
      "AP": 230,
      "ĠCAP": 231,
      "ULET": 232,
      "ĠCAPULET": 233,
      "ear": 234,
      "hi": 235,
      "Ġhave": 236,
      "ĠNurse": 237,
      "ath": 238,
      "ea": 239,
      "Ġ'": 240,
      "Ġshe": 241,
      "Ġbut": 242,
      "art": 243,
      "Ġhim": 244,
      "ru": 245,
      "if": 246,
      "Ġre": 247,
      "Ġsh": 248,
      "Ġsu": 249,
      "Ġdo": 250,
      "ake": 251,
      "Ġyour": 252,
      "ord": 253,
      "ant": 254,
      "Ġno": 255,
      "Ġshall": 256,
      "ge": 257,
      "Ġall": 258,
      "Ġman": 259,
      "Ġne": 260,
      "Ġup": 261,
      "il": 262,
      "Ġse": 263,
      "Ġfr": 264,
      "'ll": 265,
      "Ġpr": 266,
      "out": 267,
      "Ġmu": 268,
      "Ġon": 269,
      "Ġby": 270,
      "Ġcome": 271,
      "ĠWhat": 272,
      "AR": 273,
      "ER": 274,
      "Ġv": 275,
      "Ġwhat": 276,
      "ĠTo": 277,
      "CE": 278,
      "Ġsp": 279,
      "oth": 280,
      "Ġfrom": 281,
      "ame": 282,
      "ho": 283,
      "nter": 284,
      "ive": 285,
      "ter": 286,
      "ous": 287,
      "han": 288,
      "Ġnight": 289,
      "ĠThat": 290,
      "ine": 291,
      "OL": 292,
      "Ġwhe": 293,
      "Ġsw": 294,
      "VOL": 295,
      "Ġgo": 296,
      "ĠBut": 297,
      "ĠBEN": 298,
      "VOLIO": 299,
      "ĠBENVOLIO": 300,
      "ure": 301,
      "all": 302,
      "Ġhat": 303,
      "Ġar": 304,
      "Ġat": 305,
      "ind": 306,
      "Ġthere": 307,
      "ĠEnter": 308,
      "ep": 309,
      "Ġhere": 310,
      "Ġkn": 311,
      "ast": 312,
      "ie": 313,
      "ĠD": 314,
      "ĠFRI": 315,
      "ĠFRIAR": 316,
      "CU": 317,
      "TIO": 318,
      "am": 319,
      "ion": 320,
      "us": 321,
      "Ġam": 322,
      "ĠMER": 323,
      "CUTIO": 324,
      "ĠMERCUTIO": 325,
      "Ġcan": 326,
      "Ġgood": 327,
      "--": 328,
      "row": 329,
      "th": 330,
      "UR": 331,
      "Ġdeath": 332,
      "ss": 333,
      "Ġare": 334,
      "ENCE": 335,
      "ĠLAUR": 336,
      "ĠLAURENCE": 337,
      "ack": 338,
      "Ġsay": 339,
      "other": 340,
      "ady": 341,
      "and": 342,
      "qu": 343,
      "Ġr": 344,
      "ĠEx": 345,
      "DY": 346,
      "ĠLADY": 347,
      "hich": 348,
      "ave": 349,
      "Ġmore": 350,
      "Ġthen": 351,
      "sel": 352,
      "ĠFor": 353,
      "alt": 354,
      "gu": 355,
      "ry": 356,
      "ound": 357,
      "Ġlet": 358,
      "ic": 359,
      "od": 360,
      "Ġsir": 361,
      "Ġnow": 362,
      "Ġho": 363,
      "ook": 364,
      "balt": 365,
      "ime": 366,
      "ybalt": 367,
      "Ġour": 368,
      "Ġif": 369,
      "Ġbl": 370,
      "Ġday": 371,
      "are": 372,
      "mb": 373,
      "Ġwould": 374,
      "ort": 375,
      "Ġtoo": 376,
      "ate": 377,
      "ap": 378,
      "Ġmar": 379,
      "Ġcon": 380,
      "ers": 381,
      "ĠTybalt": 382,
      "ak": 383,
      "Ġj": 384,
      "iet": 385,
      "ĠY": 386,
      "Ġor": 387,
      "Ġhath": 388,
      "au": 389,
      "fore": 390,
      "Ġout": 391,
      "Ġsome": 392,
      "Ġart": 393,
      "pp": 394,
      "Ġone": 395,
      "Ġlady": 396,
      "Ġdead": 397,
      "el": 398,
      "Ġthan": 399,
      "Ġwas": 400,
      "ard": 401,
      "Ġey": 402,
      "self": 403,
      "est": 404,
      "eet": 405,
      "Ġtheir": 406,
      "rie": 407,
      "uliet": 408,
      "Ġfair": 409,
      "Ġknow": 410,
      "fe": 411,
      "nce": 412,
      "ouse": 413,
      "Ġmad": 414,
      "Ġthey": 415,
      "ong": 416,
      "ĠJuliet": 417,
      "Ġshould": 418,
      "hy": 419,
      "man": 420,
      "Ġmay": 421,
      "Ġpo": 422,
      "Ġsee": 423,
      "ble": 424,
      "ful": 425,
      "ng": 426,
      "ose": 427,
      "Ġwor": 428,
      "Ġdis": 429,
      "ĠWhe": 430,
      "Ġwell": 431,
      "aid": 432,
      "ond": 433,
      "Ġqu": 434,
      "Ġal": 435,
      "Ġsl": 436,
      "ink": 437,
      "Ġthem": 438,
      "ĠMy": 439,
      "Ġtime": 440,
      "Ġag": 441,
      "Ġhast": 442,
      "Ġun": 443,
      "entle": 444,
      "Ġsuch": 445,
      "ON": 446,
      "Ġtell": 447,
      "Ġdid": 448,
      "ess": 449,
      "ĠHe": 450,
      "Ġlo": 451,
      "Ġyet": 452,
      "very": 453,
      "ĠThou": 454,
      "gue": 455,
      "AL": 456,
      "ies": 457,
      "ise": 458,
      "ish": 459,
      "Ġgive": 460,
      "Ġhand": 461,
      "Ġmust": 462,
      "Ġwhen": 463,
      "ALT": 464,
      "age": 465,
      "ire": 466,
      "ĠIs": 467,
      "Ġdoth": 468,
      "Ġcom": 469,
      "Ġpre": 470,
      "Ġupon": 471,
      "ct": 472,
      "oy": 473,
      "Ġtru": 474,
      "Ġab": 475,
      "Ġmake": 476,
      "Ġthese": 477,
      "Ġlook": 478,
      "Ġpl": 479,
      "Ġgentle": 480,
      "atch": 481,
      "ĠCome": 482,
      "Ġlike": 483,
      "ĠThis": 484,
      "Ġsweet": 485,
      "io": 486,
      "Ġword": 487,
      "erv": 488,
      "Ġlight": 489,
      "ide": 490,
      "ĠPA": 491,
      "Ġmuch": 492,
      "Ġagain": 493,
      "unt": 494,
      "Ġen": 495,
      "Ġhouse": 496,
      "Ġear": 497,
      "ĠCap": 498,
      "ears": 499,
      "eak": 500,
      "ps": 501,
      "Ġbr": 502,
      "Ġbre": 503,
      "ite": 504,
      "orn": 505,
      "orrow": 506,
      "Ġheart": 507,
      "ĠAs": 508,
      "ather": 509,
      "urn": 510,
      "Ġlive": 511,
      "Ġwere": 512,
      "ilt": 513,
      "Ġwhere": 514,
      "de": 515,
      "ta": 516,
      "Ġtw": 517,
      "Ġtake": 518,
      "Ġmis": 519,
      "Ġwho": 520,
      "ince": 521,
      "ĠIn": 522,
      "ĠIt": 523,
      "Ġgone": 524,
      "irst": 525,
      "Ġex": 526,
      "ulet": 527,
      "ĠCapulet": 528,
      "Ġwhich": 529,
      "Ġnurse": 530,
      "Ġcou": 531,
      "Ġcall": 532,
      "Ġheave": 533,
      "ĠServ": 534,
      "RIS": 535,
      "ĠPARIS": 536,
      "Ġheaven": 537,
      "em": 538,
      "os": 539,
      "hed": 540,
      "Ġwo": 541,
      "Ġback": 542,
      "Ġname": 543,
      "Ġcl": 544,
      "Ġhow": 545,
      "own": 546,
      "ĠWith": 547,
      "Ġus": 548,
      "Ġnew": 549,
      "ĠExit": 550,
      "ĠWhere": 551,
      "aw": 552,
      "eunt": 553,
      "ĠčĊ": 554,
      "erc": 555,
      "ither": 556,
      "ance": 557,
      "Ġpart": 558,
      "ĠSo": 559,
      "ĠBe": 560,
      "Ġspeak": 561,
      "ĠExeunt": 562,
      "Ġmarri": 563,
      "ost": 564,
      "Ġru": 565,
      "Ġfl": 566,
      "ment": 567,
      "ĠOr": 568,
      "Ġdear": 569,
      "rave": 570,
      "ĠGod": 571,
      "Ġeyes": 572,
      "ig": 573,
      "ick": 574,
      "ne": 575,
      "pe": 576,
      "per": 577,
      "ĠU": 578,
      "Ġaw": 579,
      "Ġmen": 580,
      "Ġmine": 581,
      "Ġfo": 582,
      "onta": 583,
      "ĠWhich": 584,
      "ĠMonta": 585,
      "ĠOf": 586,
      "riar": 587,
      "raw": 588,
      "ĠServant": 589,
      "AM": 590,
      "day": 591,
      "ro": 592,
      "ĠV": 593,
      "aris": 594,
      "Ġold": 595,
      "ings": 596,
      "ĠBy": 597,
      "Ġstay": 598,
      "ĠHow": 599,
      "ĠParis": 600,
      "ĠGo": 601,
      "ĠYou": 602,
      "old": 603,
      "tis": 604,
      "Ġother": 605,
      "Ġsc": 606,
      "ity": 607,
      "Ġch": 608,
      "Ġhear": 609,
      "Ġstand": 610,
      "ĠNo": 611,
      "aint": 612,
      "ife": 613,
      "Ġcomes": 614,
      "ici": 615,
      "Ġtrue": 616,
      "ale": 617,
      "ile": 618,
      "ving": 619,
      "well": 620,
      "Ġvery": 621,
      "Ġwilt": 622,
      "ins": 623,
      "Ġfather": 624,
      "ĠIf": 625,
      "Ġcha": 626,
      "Ġhence": 627,
      "Ġhour": 628,
      "Ġstre": 629,
      "aught": 630,
      "CEN": 631,
      "able": 632,
      "ice": 633,
      "Ġfind": 634,
      "ans": 635,
      "ĠAn": 636,
      "ĠWe": 637,
      "ĠSCEN": 638,
      "ĠFirst": 639,
      "Ġlie": 640,
      "ĠNow": 641,
      "ĠThen": 642,
      "Ġblood": 643,
      "ĠSCENE": 644,
      "end": 645,
      "ock": 646,
      "Ġke": 647,
      "ough": 648,
      "Ġwr": 649,
      "Ġlord": 650,
      "Ġdre": 651,
      "Ġdie": 652,
      "Ġthink": 653,
      "ark": 654,
      "Ġbed": 655,
      "ence": 656,
      "ĠWho": 657,
      "ĠMontague": 658,
      ",--": 659,
      "BALT": 660,
      "GU": 661,
      "YBALT": 662,
      "ft": 663,
      "not": 664,
      "ty": 665,
      "tre": 666,
      "Ġaf": 667,
      "oud": 668,
      "Ġwit": 669,
      "Ġban": 670,
      "Ġfear": 671,
      "Ġlong": 672,
      "Ġchi": 673,
      "ven": 674,
      "men": 675,
      "ĠTYBALT": 676,
      "ĠAy": 677,
      "Ġgre": 678,
      "ĠWhy": 679,
      "Ġhad": 680,
      "ĠShe": 681,
      "alk": 682,
      "Ġface": 683,
      "ĠThere": 684,
      "mber": 685,
      "rief": 686,
      "GUE": 687,
      "PS": 688,
      "ace": 689,
      "ious": 690,
      "ol": 691,
      "wn": 692,
      "oul": 693,
      "Ġmaid": 694,
      "Ġboth": 695,
      "Ġdes": 696,
      "Ġyoung": 697,
      "less": 698,
      "ĠSe": 699,
      "ĠSAM": 700,
      "Ġeart": 701,
      "Ġlife": 702,
      "Ġjoy": 703,
      "ĠHere": 704,
      "aughter": 705,
      "Ġkeep": 706,
      "Ġchild": 707,
      "PSON": 708,
      "ĠSAMPSON": 709,
      "AGUE": 710,
      "TAGUE": 711,
      "ase": 712,
      "igh": 713,
      "op": 714,
      "Ġri": 715,
      "Ġtears": 716,
      "ished": 717,
      "Ġfrie": 718,
      "Ġdown": 719,
      "ary": 720,
      "Ġhead": 721,
      "Ġbeen": 722,
      "Ġbefore": 723,
      "ows": 724,
      "ower": 725,
      "les": 726,
      "leep": 727,
      "ĠMON": 728,
      "ĠMerc": 729,
      "Ġany": 730,
      "Ġpray": 731,
      "Ġcannot": 732,
      "Ġearth": 733,
      "Ġfriend": 734,
      "ĠMONTAGUE": 735,
      "ag": 736,
      "Ġlea": 737,
      "itt": 738,
      "Ġcous": 739,
      "Ġgrave": 740,
      "ĠWell": 741,
      "urs": 742,
      "utio": 743,
      "ĠMus": 744,
      "ĠSt": 745,
      "ĠSha": 746,
      "ourt": 747,
      "Ġfall": 748,
      "eace": 749,
      "Ġneed": 750,
      "Ġprince": 751,
      "Ġletter": 752,
      "Ġholy": 753,
      "Ġeye": 754,
      "Ġmade": 755,
      "Ġworld": 756,
      "Ġmarried": 757,
      "Ġaway": 758,
      "Ġdream": 759,
      "ĠMercutio": 760,
      "Ġcousin": 761,
      "NCE": 762,
      "aut": 763,
      "cond": 764,
      "ger": 765,
      "sw": 766,
      "ull": 767,
      "Ġson": 768,
      "Ġsound": 769,
      "Ġbri": 770,
      "ison": 771,
      "Ġle": 772,
      "Ġthing": 773,
      "Ġche": 774,
      "Ġbeg": 775,
      "Ġbeaut": 776,
      "led": 777,
      "urch": 778,
      "nty": 779,
      "ĠPRI": 780,
      "Ġfaith": 781,
      "ĠGood": 782,
      "Ġhate": 783,
      "akes": 784,
      "ĠPRINCE": 785,
      "AS": 786,
      "EG": 787,
      "HAS": 788,
      "OR": 789,
      "REG": 790,
      "dd": 791,
      "ek": 792,
      "hing": 793,
      "ied": 794,
      "mp": 795,
      "night": 796,
      "Ġmove": 797,
      "Ġmother": 798,
      "Ġwh": 799,
      "Ġwar": 800,
      "int": 801,
      "rel": 802,
      "Ġbid": 803,
      "Ġfriar": 804,
      "Ġcell": 805,
      "ars": 806,
      "Ġhel": 807,
      "Ġown": 808,
      "Ġbet": 809,
      "Ġint": 810,
      "ETER": 811,
      "ĠBALT": 812,
      "oom": 813,
      "illain": 814,
      "Ġlies": 815,
      "Ġlips": 816,
      "Ġweep": 817,
      "ĠPETER": 818,
      "ass": 819,
      "Ġkill": 820,
      "ĠThy": 821,
      "ĠGREG": 822,
      "Ġsun": 823,
      "Ġnever": 824,
      "Ġslain": 825,
      "Ġtwo": 826,
      "ĠMusici": 827,
      "HASAR": 828,
      "ORY": 829,
      "ĠBALTHASAR": 830,
      "ĠGREGORY": 831,
      ",'": 832,
      "cc": 833,
      "ier": 834,
      "ient": 835,
      "morrow": 836,
      "tu": 837,
      "Ġill": 838,
      "Ġtr": 839,
      "Ġsoul": 840,
      "Ġwife": 841,
      "Ġdaughter": 842,
      "Ġthose": 843,
      "ses": 844,
      "Ġput": 845,
      "eter": 846,
      "ĠRe": 847,
      "urd": 848,
      "urt": 849,
      "Ġend": 850,
      "Ġkins": 851,
      "Ġrest": 852,
      "Ġvillain": 853,
      "ĠDo": 854,
      "Ġearly": 855,
      "Ġrun": 856,
      "ign": 857,
      ".'": 858,
      "band": 859,
      "fort": 860,
      "rant": 861,
      "un": 862,
      "ust": 863,
      "ward": 864,
      "Ġtill": 865,
      "Ġtalk": 866,
      "Ġsm": 867,
      "Ġwhy": 868,
      "red": 869,
      "ree": 870,
      "iss": 871,
      "Ġco": 872,
      "Ġpeace": 873,
      "ĠAh": 874,
      "ĠAl": 875,
      "Ġoff": 876,
      "Ġere": 877,
      "Ġstr": 878,
      "ĠNot": 879,
      "Ġuse": 880,
      "Ġunt": 881,
      "vers": 882,
      "ords": 883,
      "aster": 884,
      "ause": 885,
      "Ġpoor": 886,
      "Ġalone": 887,
      "Ġgentleman": 888,
      "Ġbreath": 889,
      "Ġchurch": 890,
      "ĠShall": 891,
      "Ġhelp": 892,
      "Tis": 893,
      "av": 894,
      "ms": 895,
      "pt": 896,
      "ua": 897,
      "Ġra": 898,
      "Ġad": 899,
      "Ġsame": 900,
      "Ġsaid": 901,
      "Ġmorn": 902,
      "llow": 903,
      "Ġnone": 904,
      "Ġcould": 905,
      "ona": 906,
      "arry": 907,
      "Ġhus": 908,
      "Ġgrief": 909,
      "Ġbest": 910,
      "ade": 911,
      "Ġhapp": 912,
      "ĠMant": 913,
      "ĠSome": 914,
      "Ġnothing": 915,
      "Ġever": 916,
      "ool": 917,
      "ĠNay": 918,
      "ains": 919,
      "Ġsoon": 920,
      "asure": 921,
      "ĠThurs": 922,
      "Ġquar": 923,
      "Ġhaste": 924,
      "Ġhands": 925,
      "Ġlives": 926,
      "Ġwoe": 927,
      "Ġnews": 928,
      "Ġleave": 929,
      "ĠMusician": 930,
      "Ġhusband": 931,
      "ĠMantua": 932,
      "ĠThursday": 933,
      "ail": 934,
      "eel": 935,
      "for": 936,
      "iv": 937,
      "lse": 938,
      "Ġ[": 939,
      "Ġtor": 940,
      "hes": 941,
      "Ġsin": 942,
      "Ġsleep": 943,
      "ought": 944,
      "Ġmost": 945,
      "Ġmaster": 946,
      "Ġwall": 947,
      "Ġwind": 948,
      "Ġwatch": 949,
      "ret": 950,
      "Ġbod": 951,
      "erona": 952,
      "Ġthine": 953,
      "Ġcourt": 954,
      "Ġmyself": 955,
      "Ġstill": 956,
      "ĠLa": 957,
      "ult": 958,
      "ĠThey": 959,
      "imp": 960,
      "Ġshame": 961,
      "Ġanother": 962,
      "ĠGive": 963,
      "hile": 964,
      "Ġsend": 965,
      "ament": 966,
      "Ġconf": 967,
      "ĠWhen": 968,
      "Ġcomp": 969,
      "Ġabove": 970,
      "ĠBeing": 971,
      "ĠVerona": 972,
      "ĠSecond": 973,
      "be": 974,
      "ike": 975,
      "lt": 976,
      "ness": 977,
      "oke": 978,
      "up": 979,
      "umb": 980,
      "Ġtre": 981,
      "Ġton": 982,
      "Ġturn": 983,
      "Ġser": 984,
      "Ġset": 985,
      "Ġmer": 986,
      "Ġway": 987,
      "nder": 988,
      "Ġlate": 989,
      "Ġlaw": 990,
      "Ġlitt": 991,
      "ĠII": 992,
      "Ġdraw": 993,
      "Ġnor": 994,
      "Ġchan": 995,
      "onour": 996,
      "Ġtomb": 997,
      "sent": 998,
      "Ġheav": 999,
      "Ġhither": 1000,
      "Ġper": 1001,
      "Ġpass": 1002,
      "Ġye": 1003,
      "Ġyears": 1004,
      "Ġbear": 1005,
      "Ġbeing": 1006,
      "ats": 1007,
      "adam": 1008,
      "ĠMadam": 1009,
      "oose": 1010,
      "Ġwithin": 1011,
      "Ġforg": 1012,
      "Ġforth": 1013,
      "ĠFare": 1014,
      "ĠLet": 1015,
      "ĠHer": 1016,
      "ĠPeter": 1017,
      "Ġdost": 1018,
      "Ġmany": 1019,
      "urence": 1020,
      "Ġtherefore": 1021,
      "Ġmarry": 1022,
      "ĠYour": 1023,
      "ardon": 1024,
      "fect": 1025,
      "Ġpoison": 1026,
      "Ġdisc": 1027,
      "Ġcomfort": 1028,
      "Ġplace": 1029,
      "ĠUn": 1030,
      "Ġcheek": 1031,
      "Ġbeauty": 1032,
      "Ġkinsman": 1033,
      "Ġhappy": 1034,
      "ĠLaurence": 1035,
      "Ġlittle": 1036,
      "ĠFarewell": 1037,
      "ling": 1038,
      "rd": 1039,
      "xt": 1040,
      "Ġapp": 1041,
      "Ġmon": 1042,
      "Ġmakes": 1043,
      "Ġmurd": 1044,
      "Ġbur": 1045,
      "ised": 1046,
      "Ġfool": 1047,
      "Ġlay": 1048,
      "Ġdare": 1049,
      "Ġcame": 1050,
      "ĠThan": 1051,
      "sed": 1052,
      "Ġhu": 1053,
      "Ġpri": 1054,
      "Ġgr": 1055,
      "atter": 1056,
      "ĠWill": 1057,
      "ĠWatch": 1058,
      "Ġmean": 1059,
      "Ġthought": 1060,
      "Ġevery": 1061,
      "Ġwithout": 1062,
      "ĠOne": 1063,
      "ĠFriar": 1064,
      "ĠHath": 1065,
      "enter": 1066,
      "Ġreme": 1067,
      "Ġpro": 1068,
      "Ġmus": 1069,
      "aking": 1070,
      "Ġjo": 1071,
      "Ġthank": 1072,
      "Ġmadam": 1073,
      "Ġabout": 1074,
      "Ġplay": 1075,
      "Ġbring": 1076,
      "Ġmistre": 1077,
      "Ġwhose": 1078,
      "Ġclose": 1079,
      "Ġmarriage": 1080,
      "Ġchamber": 1081,
      "ĠTherefore": 1082,
      "Ġwarrant": 1083,
      "Ġbetter": 1084,
      "Ġmorning": 1085,
      "Ġquarrel": 1086,
      "Ġbody": 1087,
      "Ġtongue": 1088,
      "'t": 1089,
      "ab": 1090,
      "cu": 1091,
      "come": 1092,
      "cause": 1093,
      "een": 1094,
      "ff": 1095,
      "ial": 1096,
      "ning": 1097,
      "pare": 1098,
      "ub": 1099,
      "Ġve": 1100,
      "Ġair": 1101,
      "Ġsad": 1102,
      "Ġsil": 1103,
      "Ġsorrow": 1104,
      "Ġsaw": 1105,
      "Ġmin": 1106,
      "Ġmind": 1107,
      "Ġwed": 1108,
      "Ġbound": 1109,
      "Ġboy": 1110,
      "ist": 1111,
      "Ġdone": 1112,
      "Ġthr": 1113,
      "Ġnat": 1114,
      "ones": 1115,
      "Ġhone": 1116,
      "Ġhigh": 1117,
      "Ġhonour": 1118,
      "Ġple": 1119,
      "Ġpur": 1120,
      "Ġpale": 1121,
      "Ġpardon": 1122,
      "Ġget": 1123,
      "ĠRos": 1124,
      "Ġmeet": 1125,
      "ĠMarry": 1126,
      "Ġeven": 1127,
      "Ġelse": 1128,
      "Ġfortu": 1129,
      "Ġstra": 1130,
      "Ġdel": 1131,
      "aline": 1132,
      "ĠHave": 1133,
      "ĠHold": 1134,
      "Ġfare": 1135,
      "Ġshalt": 1136,
      "ask": 1137,
      "enty": 1138,
      "Ġkind": 1139,
      "Ġkiss": 1140,
      "Ġhimself": 1141,
      "Ġva": 1142,
      "hold": 1143,
      "Ġswear": 1144,
      "Ġarm": 1145,
      "Ġsays": 1146,
      "Ġblack": 1147,
      "Ġcont": 1148,
      "Ġears": 1149,
      "Ġtwenty": 1150,
      "Ġcoun": 1151,
      "Ġcalls": 1152,
      "Ġflower": 1153,
      "perate": 1154,
      "Ġstreet": 1155,
      "Ġbanish": 1156,
      "Ġbanished": 1157,
      "Ġgreat": 1158,
      "Ġdesperate": 1159,
      "Ġrich": 1160,
      "swer": 1161,
      "Ġheavy": 1162,
      "ĠRosaline": 1163,
      "Ġstraight": 1164,
      ":--": 1165,
      "az": 1166,
      "ban": 1167,
      "bed": 1168,
      "cary": 1169,
      "cient": 1170,
      "gs": 1171,
      "ged": 1172,
      "iz": 1173,
      "lf": 1174,
      "pot": 1175,
      "pen": 1176,
      "ud": 1177,
      "Ġtri": 1178,
      "hecary": 1179,
      "Ġsight": 1180,
      "ounty": 1181,
      "Ġwom": 1182,
      "Ġwast": 1183,
      "Ġwise": 1184,
      "ress": 1185,
      "Ġfight": 1186,
      "Ġfell": 1187,
      "Ġfie": 1188,
      "Ġfire": 1189,
      "Ġfirst": 1190,
      "Ġlear": 1191,
      "Ġlast": 1192,
      "Ġdu": 1193,
      "ory": 1194,
      "Ġcase": 1195,
      "Ġhide": 1196,
      "Ġyond": 1197,
      "ĠAt": 1198,
      "Ġgl": 1199,
      "Ġgra": 1200,
      "Ġyouth": 1201,
      "eth": 1202,
      "ation": 1203,
      "ĠSp": 1204,
      "Ġthough": 1205,
      "ĠOn": 1206,
      "Ġstir": 1207,
      "ĠFr": 1208,
      "ĠNor": 1209,
      "Ġdev": 1210,
      "Ġask": 1211,
      "ason": 1212,
      "Ġanswer": 1213,
      "hip": 1214,
      "Ġres": 1215,
      "Ġshow": 1216,
      "Ġnoble": 1217,
      "Ġonce": 1218,
      "Ġonly": 1219,
      "Ġgold": 1220,
      "ĠDe": 1221,
      "ĠDoth": 1222,
      "rows": 1223,
      "Ġro": 1224,
      "Ġdays": 1225,
      "Ġdisp": 1226,
      "Ġdist": 1227,
      "Ġagainst": 1228,
      "Ġcounty": 1229,
      "Ġcloud": 1230,
      "Ġflow": 1231,
      "Ġfoot": 1232,
      "Ġfollow": 1233,
      "Ġothers": 1234,
      "Ġwrit": 1235,
      "Ġbride": 1236,
      "Ġinto": 1237,
      "Ġtorch": 1238,
      "Ġserve": 1239,
      "Ġforget": 1240,
      "Ġground": 1241,
      "Ġmistress": 1242,
      "Ġfortune": 1243,
      "Ġfarewell": 1244,
      "Ġvault": 1245,
      "pothecary": 1246,
      "ac": 1247,
      "ach": 1248,
      "cha": 1249,
      "ech": 1250,
      "eed": 1251,
      "eal": 1252,
      "ild": 1253,
      "ned": 1254,
      "oon": 1255,
      "oice": 1256,
      "sh": 1257,
      "tend": 1258,
      "vol": 1259,
      "yard": 1260,
      "Ġsit": 1261,
      "Ġsing": 1262,
      "Ġsea": 1263,
      "Ġmerc": 1264,
      "Ġwant": 1265,
      "iness": 1266,
      "reat": 1267,
      "Ġbir": 1268,
      "Ġbook": 1269,
      "Ġbite": 1270,
      "Ġbos": 1271,
      "Ġbones": 1272,
      "Ġfea": 1273,
      "Ġfull": 1274,
      "Ġfeel": 1275,
      "Ġlament": 1276,
      "Ġden": 1277,
      "Ġdru": 1278,
      "Ġdark": 1279,
      "Ġdoom": 1280,
      "vent": 1281,
      "ĠTake": 1282,
      "any": 1283,
      "Ġpen": 1284,
      "Ġpast": 1285,
      "Ġopp": 1286,
      "ĠAll": 1287,
      "Ġgu": 1288,
      "Ġbese": 1289,
      "etch": 1290,
      "Ġmeans": 1291,
      "ĠSh": 1292,
      "ĠCounty": 1293,
      "Ġunder": 1294,
      "Ġancient": 1295,
      "Ġrep": 1296,
      "Ġshort": 1297,
      "Ġsword": 1298,
      "gues": 1299,
      "Ġtimes": 1300,
      "Ġenem": 1301,
      "Ġwoes": 1302,
      "Ġwoful": 1303,
      "ĠUp": 1304,
      "Ġhours": 1305,
      "Ġstran": 1306,
      "Ġchurchyard": 1307,
      "Ġconfess": 1308,
      "Ġmerry": 1309,
      "fection": 1310,
      "Ġmurder": 1311,
      "ĠWatchman": 1312,
      "Ġsilver": 1313,
      "Ġcounsel": 1314,
      "banished": 1315,
      "ĠDeath": 1316,
      "Ġclouds": 1317,
      "Ġbosom": 1318,
      "Ġfeast": 1319,
      "ber": 1320,
      "cle": 1321,
      "dy": 1322,
      "fied": 1323,
      "jure": 1324,
      "ls": 1325,
      "lic": 1326,
      "nk": 1327,
      "sand": 1328,
      "tw": 1329,
      "uck": 1330,
      "vance": 1331,
      "ĠK": 1332,
      "Ġtend": 1333,
      "Ġacc": 1334,
      "Ġsince": 1335,
      "Ġsick": 1336,
      "Ġsaint": 1337,
      "Ġmight": 1338,
      "Ġwret": 1339,
      "rer": 1340,
      "Ġbit": 1341,
      "Ġburn": 1342,
      "Ġfing": 1343,
      "Ġfound": 1344,
      "Ġfles": 1345,
      "Ġless": 1346,
      "itiz": 1347,
      "Ġdri": 1348,
      "Ġdag": 1349,
      "orse": 1350,
      "Ġnear": 1351,
      "Ġcare": 1352,
      "Ġcold": 1353,
      "Ġcorse": 1354,
      "ĠToo": 1355,
      "ĠTill": 1356,
      "otion": 1357,
      "Ġhit": 1358,
      "Ġhot": 1359,
      "Ġhome": 1360,
      "Ġpat": 1361,
      "Ġpal": 1362,
      "Ġpil": 1363,
      "Ġover": 1364,
      "ĠAr": 1365,
      "Ġgir": 1366,
      "Ġbel": 1367,
      "Ġbecause": 1368,
      "Ġbehold": 1369,
      "ench": 1370,
      "atis": 1371,
      "ĠRet": 1372,
      "Ġinde": 1373,
      "Ġmeasure": 1374,
      "Ġthousand": 1375,
      "ĠBen": 1376,
      "Ġstri": 1377,
      "Ġstars": 1378,
      "ĠLord": 1379,
      "ĠHis": 1380,
      "Ġsole": 1381,
      "Ġthyself": 1382,
      "ents": 1383,
      "Ġrem": 1384,
      "Ġshows": 1385,
      "Ġsub": 1386,
      "Ġsupp": 1387,
      "Ġsudd": 1388,
      "Ġnext": 1389,
      "Ġprove": 1390,
      "Ġvile": 1391,
      "ĠDraw": 1392,
      "Ġcanst": 1393,
      "rown": 1394,
      "Ġran": 1395,
      "ortal": 1396,
      "Ġmark": 1397,
      "Ġcons": 1398,
      "Ġjest": 1399,
      "ĠYet": 1400,
      "Ġorcha": 1401,
      "Ġquick": 1402,
      "Ġloving": 1403,
      "Ġlovers": 1404,
      "Ġpret": 1405,
      "Ġlooks": 1406,
      "Ġgentlemen": 1407,
      "Ġwords": 1408,
      "Ġenough": 1409,
      "Ġbrother": 1410,
      "Ġexile": 1411,
      "Ġexcu": 1412,
      "emper": 1413,
      "pect": 1414,
      "Ġbloody": 1415,
      "Ġaff": 1416,
      "Ġafter": 1417,
      "Ġfearful": 1418,
      "ĠStay": 1419,
      "Ġmoved": 1420,
      "ĠAlack": 1421,
      "Ġremember": 1422,
      "Ġjoint": 1423,
      "Ġwedd": 1424,
      "Ġthrough": 1425,
      "Ġhonest": 1426,
      "Ġbeseech": 1427,
      "Ġtender": 1428,
      "Ġflesh": 1429,
      "itizen": 1430,
      "Ġdagger": 1431,
      "Ġindeed": 1432,
      "Ġsudden": 1433,
      "Ġorchard": 1434,
      "'?": 1435,
      "AH": 1436,
      "As": 1437,
      "Ay": 1438,
      "BR": 1439,
      "af": 1440,
      "bs": 1441,
      "bt": 1442,
      "cher": 1443,
      "eous": 1444,
      "gr": 1445,
      "ging": 1446,
      "ior": 1447,
      "ience": 1448,
      "nes": 1449,
      "ument": 1450,
      "ump": 1451,
      "vious": 1452,
      "way": 1453,
      "Ġent": 1454,
      "Ġimp": 1455,
      "Ġtale": 1456,
      "Ġage": 1457,
      "Ġact": 1458,
      "Ġsk": 1459,
      "Ġsle": 1460,
      "Ġsigh": 1461,
      "Ġsatis": 1462,
      "Ġmatch": 1463,
      "Ġmatter": 1464,
      "Ġwoo": 1465,
      "Ġwound": 1466,
      "Ġwish": 1467,
      "Ġwhile": 1468,
      "hal": 1469,
      "ren": 1470,
      "Ġbow": 1471,
      "ister": 1472,
      "Ġfar": 1473,
      "Ġfourt": 1474,
      "Ġfurt": 1475,
      "Ġfetch": 1476,
      "Ġlad": 1477,
      "Ġlam": 1478,
      "Ġlark": 1479,
      "Ġdou": 1480,
      "Ġdance": 1481,
      "Ġthree": 1482,
      "Ġthumb": 1483,
      "Ġnay": 1484,
      "Ġcut": 1485,
      "Ġcri": 1486,
      "Ġcho": 1487,
      "Ġcry": 1488,
      "Ġcords": 1489,
      "ons": 1490,
      "aring": 1491,
      "mend": 1492,
      "ĠTurn": 1493,
      "Ġhurt": 1494,
      "Ġpower": 1495,
      "stant": 1496,
      "ĠABR": 1497,
      "Ġgall": 1498,
      "Ġgro": 1499,
      "Ġgoose": 1500,
      "Ġoft": 1501,
      "att": 1502,
      "ĠWas": 1503,
      "ute": 1504,
      "Ġhang": 1505,
      "Ġhaving": 1506,
      "ĠMore": 1507,
      "ĠSu": 1508,
      "ĠSw": 1509,
      "ĠSir": 1510,
      "ĠSaint": 1511,
      "ĠCh": 1512,
      "ĠCan": 1513,
      "oof": 1514,
      "ĠOur": 1515,
      "Ġdep": 1516,
      "Ġdeep": 1517,
      "Ġitself": 1518,
      "ĠLook": 1519,
      "ĠLike": 1520,
      "ĠHence": 1521,
      "ĠPr": 1522,
      "ĠThese": 1523,
      "rah": 1524,
      "Ġret": 1525,
      "Ġreason": 1526,
      "Ġshri": 1527,
      "Ġsum": 1528,
      "Ġdog": 1529,
      "Ġnoise": 1530,
      "Ġseen": 1531,
      "Ġval": 1532,
      "Ġvoice": 1533,
      "Ġspoke": 1534,
      "Ġattend": 1535,
      "Ġkne": 1536,
      "ĠDid": 1537,
      "ush": 1538,
      "Ġrose": 1539,
      "Ġhoar": 1540,
      "Ġhold": 1541,
      "Ġconsent": 1542,
      "Ġpoint": 1543,
      "ngth": 1544,
      "inks": 1545,
      "Ġdidst": 1546,
      "Ġpresent": 1547,
      "Ġenvious": 1548,
      "Ġbreast": 1549,
      "Ġbreak": 1550,
      "ĠCapulets": 1551,
      "Ġcount": 1552,
      "Ġspeaks": 1553,
      "Ġawhile": 1554,
      "Ġfoe": 1555,
      "Ġstrength": 1556,
      "Ġmaids": 1557,
      "Ġmaiden": 1558,
      "Ġfriends": 1559,
      "Ġbright": 1560,
      "Ġwhom": 1561,
      "Ġunto": 1562,
      "Ġcompany": 1563,
      "ĠIII": 1564,
      "Ġcheeks": 1565,
      "Ġmonument": 1566,
      "Ġmusic": 1567,
      "Ġnature": 1568,
      "Ġbanishment": 1569,
      "Ġlearn": 1570,
      "Ġyonder": 1571,
      "ĠFrom": 1572,
      "Ġflowers": 1573,
      "volio": 1574,
      "Ġenemy": 1575,
      "Ġbitter": 1576,
      "Ġgirl": 1577,
      "ĠBenvolio": 1578,
      "AHAM": 1579,
      "Aside": 1580,
      "Ġslew": 1581,
      "Ġfourteen": 1582,
      "ĠABRAHAM": 1583,
      "!'": 1584,
      "!--": 1585,
      ";'": 1586,
      "?'": 1587,
      "CT": 1588,
      "HN": 1589,
      "OHN": 1590,
      "With": 1591,
      "air": 1592,
      "cl": 1593,
      "con": 1594,
      "chan": 1595,
      "ched": 1596,
      "cious": 1597,
      "dom": 1598,
      "gri": 1599,
      "hood": 1600,
      "ken": 1601,
      "mn": 1602,
      "mit": 1603,
      "ming": 1604,
      "ner": 1605,
      "ners": 1606,
      "ring": 1607,
      "sse": 1608,
      "time": 1609,
      "wo": 1610,
      "Ġim": 1611,
      "Ġter": 1612,
      "Ġtear": 1613,
      "Ġtort": 1614,
      "hen": 1615,
      "head": 1616,
      "Ġsen": 1617,
      "Ġsent": 1618,
      "Ġside": 1619,
      "Ġsimp": 1620,
      "Ġmet": 1621,
      "Ġmod": 1622,
      "Ġmorrow": 1623,
      "Ġmask": 1624,
      "Ġmoon": 1625,
      "Ġwa": 1626,
      "Ġwake": 1627,
      "Ġwings": 1628,
      "Ġwalk": 1629,
      "Ġwild": 1630,
      "ready": 1631,
      "Ġbus": 1632,
      "Ġbraw": 1633,
      "Ġbrief": 1634,
      "Ġbles": 1635,
      "Ġbade": 1636,
      "lling": 1637,
      "Ġfe": 1638,
      "Ġfore": 1639,
      "Ġfive": 1640,
      "Ġfine": 1641,
      "ert": 1642,
      "ering": 1643,
      "Ġlent": 1644,
      "Ġlaid": 1645,
      "ĠIV": 1646,
      "ition": 1647,
      "Ġdan": 1648,
      "Ġdam": 1649,
      "Ġdiv": 1650,
      "Ġthus": 1651,
      "Ġthings": 1652,
      "Ġnine": 1653,
      "Ġcour": 1654,
      "Ġcru": 1655,
      "Ġcrow": 1656,
      "Ġcond": 1657,
      "Ġcause": 1658,
      "arri": 1659,
      "ved": 1660,
      "ĠTwo": 1661,
      "Ġtoward": 1662,
      "Ġhell": 1663,
      "Ġheir": 1664,
      "anish": 1665,
      "stance": 1666,
      "ĠApothecary": 1667,
      "ĠACT": 1668,
      "Ġgi": 1669,
      "Ġgho": 1670,
      "Ġgave": 1671,
      "Ġbeat": 1672,
      "athed": 1673,
      "ury": 1674,
      "uth": 1675,
      "Ġhare": 1676,
      "Ġhair": 1677,
      "ĠMay": 1678,
      "irit": 1679,
      "iron": 1680,
      "irtu": 1681,
      "Ġeither": 1682,
      "Ġease": 1683,
      "Ġemp": 1684,
      "ĠBl": 1685,
      "ĠCould": 1686,
      "ĠCall": 1687,
      "ĠCup": 1688,
      "ĠCitizen": 1689,
      "ĠOut": 1690,
      "eds": 1691,
      "Ġform": 1692,
      "Ġforsw": 1693,
      "Ġstate": 1694,
      "Ġliving": 1695,
      "Ġdef": 1696,
      "Ġdew": 1697,
      "ĠJOHN": 1698,
      "alth": 1699,
      "ĠHel": 1700,
      "ĠPo": 1701,
      "ĠPage": 1702,
      "ĠEre": 1703,
      "Ġsoft": 1704,
      "Ġherself": 1705,
      "Ġasleep": 1706,
      "Ġshape": 1707,
      "Ġanger": 1708,
      "rust": 1709,
      "ift": 1710,
      "iful": 1711,
      "Ġread": 1712,
      "Ġshut": 1713,
      "Ġyourself": 1714,
      "ants": 1715,
      "Ġsecond": 1716,
      "Ġfray": 1717,
      "Ġprom": 1718,
      "Ġproud": 1719,
      "Ġvis": 1720,
      "Ġvow": 1721,
      "Ġspirit": 1722,
      "Ġswords": 1723,
      "Ġknave": 1724,
      "Ġknock": 1725,
      "iece": 1726,
      "Ġring": 1727,
      "Ġrough": 1728,
      "Ġhope": 1729,
      "imely": 1730,
      "Ġtook": 1731,
      "Ġconjure": 1732,
      "aken": 1733,
      "feit": 1734,
      "Ġseek": 1735,
      "Ġwors": 1736,
      "Ġquoth": 1737,
      "Ġalready": 1738,
      "Ġslow": 1739,
      "Ġslay": 1740,
      "Ġslaughter": 1741,
      "Ġgives": 1742,
      "ires": 1743,
      "Ġprepare": 1744,
      "Ġtrust": 1745,
      "Ġhouses": 1746,
      "iteous": 1747,
      "Ġwherefore": 1748,
      "Ġexce": 1749,
      "Ġrude": 1750,
      "ickle": 1751,
      "ĠMontagues": 1752,
      "ross": 1753,
      "Ġscorn": 1754,
      "Ġchide": 1755,
      "icians": 1756,
      "Ġchar": 1757,
      "ĠAnon": 1758,
      "Ġwritt": 1759,
      "Ġwits": 1760,
      "Ġwithal": 1761,
      "Ġlonger": 1762,
      "Ġhadst": 1763,
      "ĠSee": 1764,
      "Ġjoyful": 1765,
      "Ġheads": 1766,
      "Ġletters": 1767,
      "Ġdreams": 1768,
      "Ġlead": 1769,
      "Ġbegg": 1770,
      "Ġbegin": 1771,
      "Ġtruth": 1772,
      "ustom": 1773,
      "Ġsmile": 1774,
      "ĠAlas": 1775,
      "Ġuntimely": 1776,
      "Ġwindow": 1777,
      "Ġchange": 1778,
      "Ġhum": 1779,
      "Ġmusicians": 1780,
      "Ġhonourable": 1781,
      "Ġpleasure": 1782,
      "Ġdelight": 1783,
      "Ġfellow": 1784,
      "Ġgrace": 1785,
      "ĠSpeak": 1786,
      "Ġlamentable": 1787,
      "venture": 1788,
      "Ġguest": 1789,
      "ĠUpon": 1790,
      "Ġstrange": 1791,
      "Ġfingers": 1792,
      "Ġpilgri": 1793,
      "Ġremove": 1794,
      "Ġquickly": 1795,
      "Ġpretty": 1796,
      "Ġexcuse": 1797,
      "Ġwedding": 1798,
      "Ġsighs": 1799,
      "Ġsatisfied": 1800,
      "Ġfurther": 1801,
      "Ġladies": 1802,
      "ĠSweet": 1803,
      "Ġreturn": 1804,
      "Ġshrift": 1805,
      "Within": 1806,
      "Ġblessed": 1807,
      "Ġghost": 1808,
      "ĠCupid": 1809,
      "Ġwritten": 1810,
      "GE": 1811,
      "God": 1812,
      "aith": 1813,
      "co": 1814,
      "ches": 1815,
      "cret": 1816,
      "der": 1817,
      "den": 1818,
      "dge": 1819,
      "gment": 1820,
      "gled": 1821,
      "hn": 1822,
      "ip": 1823,
      "ix": 1824,
      "light": 1825,
      "lcome": 1826,
      "most": 1827,
      "nock": 1828,
      "nament": 1829,
      "oes": 1830,
      "ohn": 1831,
      "pl": 1832,
      "pier": 1833,
      "roud": 1834,
      "sp": 1835,
      "some": 1836,
      "ting": 1837,
      "ume": 1838,
      "ught": 1839,
      "uff": 1840,
      "wom": 1841,
      "Ġur": 1842,
      "Ġenter": 1843,
      "Ġiron": 1844,
      "Ġty": 1845,
      "Ġtou": 1846,
      "Ġtea": 1847,
      "Ġtast": 1848,
      "here": 1849,
      "Ġay": 1850,
      "Ġsme": 1851,
      "Ġsour": 1852,
      "Ġsell": 1853,
      "Ġsear": 1854,
      "Ġsake": 1855,
      "Ġsail": 1856,
      "ount": 1857,
      "Ġmur": 1858,
      "Ġmouse": 1859,
      "Ġmortal": 1860,
      "Ġwis": 1861,
      "Ġwond": 1862,
      "Ġwench": 1863,
      "ined": 1864,
      "rew": 1865,
      "read": 1866,
      "Ġble": 1867,
      "Ġbad": 1868,
      "Ġbrow": 1869,
      "Ġbare": 1870,
      "Ġborn": 1871,
      "Ġbaw": 1872,
      "Ġbig": 1873,
      "Ġbold": 1874,
      "Ġbless": 1875,
      "Ġbud": 1876,
      "isses": 1877,
      "llen": 1878,
      "Ġfat": 1879,
      "Ġfal": 1880,
      "Ġfain": 1881,
      "Ġfaint": 1882,
      "Ġfoul": 1883,
      "Ġfier": 1884,
      "Ġfought": 1885,
      "ern": 1886,
      "Ġlod": 1887,
      "Ġlau": 1888,
      "Ġlend": 1889,
      "Ġdr": 1890,
      "Ġdove": 1891,
      "Ġdra": 1892,
      "Ġdry": 1893,
      "Ġdate": 1894,
      "Ġdies": 1895,
      "Ġdwell": 1896,
      "ors": 1897,
      "Ġthither": 1898,
      "Ġthrust": 1899,
      "Ġcir": 1900,
      "Ġcal": 1901,
      "Ġcurse": 1902,
      "Ġcure": 1903,
      "Ġcrave": 1904,
      "Ġcity": 1905,
      "Ġcurt": 1906,
      "Ġciv": 1907,
      "Ġcarri": 1908,
      "ves": 1909,
      "med": 1910,
      "ĠTut": 1911,
      "ĠTell": 1912,
      "Ġtown": 1913,
      "seem": 1914,
      "Ġhie": 1915,
      "Ġpar": 1916,
      "Ġpay": 1917,
      "Ġpain": 1918,
      "Ġpers": 1919,
      "Ġpiteous": 1920,
      "Ġodd": 1921,
      "Ġocc": 1922,
      "Ġopen": 1923,
      "ĠAd": 1924,
      "ĠAm": 1925,
      "ĠAway": 1926,
      "Ġbeast": 1927,
      "omen": 1928,
      "Ġinter": 1929,
      "ĠWould": 1930,
      "ĠWel": 1931,
      "ĠWilt": 1932,
      "Ġmeant": 1933,
      "ceive": 1934,
      "Ġhar": 1935,
      "Ġhard": 1936,
      "Ġhalf": 1937,
      "ĠSus": 1938,
      "ĠSince": 1939,
      "ird": 1940,
      "Ġnote": 1941,
      "Ġeast": 1942,
      "ĠCame": 1943,
      "ills": 1944,
      "eding": 1945,
      "right": 1946,
      "Ġforb": 1947,
      "Ġstar": 1948,
      "Ġstain": 1949,
      "Ġsteel": 1950,
      "Ġstumb": 1951,
      "Ġsteal": 1952,
      "ĠFaith": 1953,
      "ĠNe": 1954,
      "ĠJohn": 1955,
      "ĠLady": 1956,
      "Ġwear": 1957,
      "Ġweap": 1958,
      "Ġweak": 1959,
      "Ġwelcome": 1960,
      "ĠHa": 1961,
      "ĠHad": 1962,
      "ĠHie": 1963,
      "ĠPeace": 1964,
      "ĠEither": 1965,
      "Ġsold": 1966,
      "Ġhers": 1967,
      "uly": 1968,
      "Ġass": 1969,
      "Ġfast": 1970,
      "Ġfault": 1971,
      "race": 1972,
      "ĠThus": 1973,
      "ĠGentle": 1974,
      "eart": 1975,
      "Ġready": 1976,
      "Ġsure": 1977,
      "Ġyours": 1978,
      "Ġsecret": 1979,
      "Ġfrown": 1980,
      "Ġvain": 1981,
      "Ġvio": 1982,
      "Ġvirtu": 1983,
      "Ġspite": 1984,
      "Ġspeed": 1985,
      "Ġgoss": 1986,
      "Ġknife": 1987,
      "ieu": 1988,
      "ieve": 1989,
      "Ġamong": 1990,
      "thing": 1991,
      "Ġroom": 1992,
      "ounds": 1993,
      "Ġblind": 1994,
      "ately": 1995,
      "Ġornament": 1996,
      "Ġsomething": 1997,
      "Ġwash": 1998,
      "Ġknown": 1999,
      "Ġpost": 2000,
      "osed": 2001,
      "Ġwork": 2002,
      "Ġworm": 2003,
      "Ġworn": 2004,
      "Ġquiet": 2005,
      "Ġalack": 2006,
      "Ġalong": 2007,
      "Ġunl": 2008,
      "Ġuncle": 2009,
      "Ġlover": 2010,
      "Ġloss": 2011,
      "Ġcoming": 2012,
      "Ġcommend": 2013,
      "Ġpres": 2014,
      "Ġprecious": 2015,
      "Ġabro": 2016,
      "Ġpla": 2017,
      "Ġgentlewom": 2018,
      "Ġlightning": 2019,
      "ĠPAGE": 2020,
      "Ġenc": 2021,
      "Ġbro": 2022,
      "Ġhearts": 2023,
      "Ġmiser": 2024,
      "Ġextre": 2025,
      "Ġcounter": 2026,
      "ĠServing": 2027,
      "Ġheavens": 2028,
      "osition": 2029,
      "Ġnames": 2030,
      "ĠWithin": 2031,
      "ments": 2032,
      "ĠYoung": 2033,
      "Ġscar": 2034,
      "Ġstrew": 2035,
      "Ġwrong": 2036,
      "ĠWhose": 2037,
      "Ġaffection": 2038,
      "venge": 2039,
      "Ġgrey": 2040,
      "Ġgreen": 2041,
      "Ġdesp": 2042,
      "Ġkeeps": 2043,
      "Ġright": 2044,
      "ĠStand": 2045,
      "Ġfalls": 2046,
      "Ġneeds": 2047,
      "Ġleft": 2048,
      "Ġcheer": 2049,
      "Ġhateful": 2050,
      "Ġwarm": 2051,
      "Ġbetw": 2052,
      "Ġintents": 2053,
      "Ġweeps": 2054,
      "Ġkinsmen": 2055,
      "ignior": 2056,
      "Ġsmall": 2057,
      "Ġcoz": 2058,
      "Ġcover": 2059,
      "Ġrage": 2060,
      "Ġadvance": 2061,
      "Ġchance": 2062,
      "ĠUnless": 2063,
      "Ġbury": 2064,
      "Ġburied": 2065,
      "Ġdares": 2066,
      "Ġprick": 2067,
      "Ġveins": 2068,
      "Ġsadness": 2069,
      "Ġminute": 2070,
      "Ġpurp": 2071,
      "Ġcontr": 2072,
      "Ġstreets": 2073,
      "aze": 2074,
      "Ġwomb": 2075,
      "Ġwisely": 2076,
      "ression": 2077,
      "Ġglad": 2078,
      "Ġrespect": 2079,
      "Ġgolden": 2080,
      "Ġbridegr": 2081,
      "ealous": 2082,
      "Ġmercy": 2083,
      "Ġbird": 2084,
      "Ġbirth": 2085,
      "Ġdrunk": 2086,
      "ĠKnock": 2087,
      "Ġwretched": 2088,
      "Ġpatience": 2089,
      "Ġpalm": 2090,
      "ĠArt": 2091,
      "Ġstrike": 2092,
      "Ġsolemn": 2093,
      "Ġconsort": 2094,
      "Ġlamb": 2095,
      "Ġdoubt": 2096,
      "ĠSuch": 2097,
      "Ġdepart": 2098,
      "Ġsumm": 2099,
      "Ġtorture": 2100,
      "Ġsense": 2101,
      "Ġdamned": 2102,
      "Ġcourse": 2103,
      "Ġcruel": 2104,
      "Ġcondu": 2105,
      "Ġempty": 2106,
      "Ġforsworn": 2107,
      "Ġhumour": 2108,
      "Ġghostly": 2109,
      "Ġtouch": 2110,
      "Ġmurde": 2111,
      "Ġwisdom": 2112,
      "Ġfatal": 2113,
      "Ġlaugh": 2114,
      "Ġcivil": 2115,
      "ĠWelcome": 2116,
      "Ġviol": 2117,
      "Ġgentlewoman": 2118,
      "Ġbridegroom": 2119,
      "ĠKnocking": 2120,
      ".--": 2121,
      ":'": 2122,
      "Heart": 2123,
      "Tybalt": 2124,
      "acc": 2125,
      "bl": 2126,
      "che": 2127,
      "cis": 2128,
      "cing": 2129,
      "cure": 2130,
      "dal": 2131,
      "draw": 2132,
      "ec": 2133,
      "ean": 2134,
      "ered": 2135,
      "fice": 2136,
      "gg": 2137,
      "ges": 2138,
      "gain": 2139,
      "house": 2140,
      "ily": 2141,
      "iver": 2142,
      "ivers": 2143,
      "ixt": 2144,
      "jur": 2145,
      "ker": 2146,
      "ler": 2147,
      "los": 2148,
      "like": 2149,
      "mas": 2150,
      "mine": 2151,
      "mity": 2152,
      "mary": 2153,
      "made": 2154,
      "mortal": 2155,
      "now": 2156,
      "noon": 2157,
      "oot": 2158,
      "oly": 2159,
      "ooth": 2160,
      "pan": 2161,
      "ping": 2162,
      "rp": 2163,
      "ray": 2164,
      "ratch": 2165,
      "su": 2166,
      "sha": 2167,
      "sion": 2168,
      "uy": 2169,
      "use": 2170,
      "ule": 2171,
      "une": 2172,
      "vy": 2173,
      "vour": 2174,
      "vive": 2175,
      "vish": 2176,
      "wor": 2177,
      "wear": 2178,
      "Ġi": 2179,
      "Ġut": 2180,
      "Ġid": 2181,
      "Ġord": 2182,
      "Ġvenge": 2183,
      "Ġta": 2184,
      "Ġtid": 2185,
      "Ġtail": 2186,
      "Ġtemper": 2187,
      "hend": 2188,
      "hest": 2189,
      "Ġah": 2190,
      "Ġap": 2191,
      "Ġadd": 2192,
      "Ġapt": 2193,
      "Ġapothecary": 2194,
      "Ġsave": 2195,
      "Ġsau": 2196,
      "Ġserv": 2197,
      "Ġsought": 2198,
      "ounter": 2199,
      "ounce": 2200,
      "ouble": 2201,
      "Ġmood": 2202,
      "Ġmatt": 2203,
      "Ġwat": 2204,
      "Ġwide": 2205,
      "Ġwag": 2206,
      "Ġwakes": 2207,
      "Ġwaking": 2208,
      "Ġwomen": 2209,
      "ining": 2210,
      "inner": 2211,
      "rest": 2212,
      "rehend": 2213,
      "Ġborrow": 2214,
      "Ġbark": 2215,
      "Ġburd": 2216,
      "Ġbrows": 2217,
      "Ġbuy": 2218,
      "ndred": 2219,
      "Ġfis": 2220,
      "Ġfit": 2221,
      "Ġfan": 2222,
      "Ġfly": 2223,
      "Ġfood": 2224,
      "Ġfel": 2225,
      "Ġfest": 2226,
      "Ġfond": 2227,
      "Ġfree": 2228,
      "Ġfury": 2229,
      "Ġfickle": 2230,
      "eral": 2231,
      "Ġlan": 2232,
      "Ġlain": 2233,
      "Ġlust": 2234,
      "itch": 2235,
      "ited": 2236,
      "Ġdire": 2237,
      "Ġdinner": 2238,
      "orous": 2239,
      "orses": 2240,
      "Ġnu": 2241,
      "Ġcr": 2242,
      "Ġcle": 2243,
      "Ġcea": 2244,
      "Ġcook": 2245,
      "Ġcock": 2246,
      "Ġcup": 2247,
      "Ġcross": 2248,
      "ony": 2249,
      "onounce": 2250,
      "mes": 2251,
      "Ġtoad": 2252,
      "Ġtold": 2253,
      "Ġtoil": 2254,
      "sequ": 2255,
      "Ġheel": 2256,
      "Ġhealth": 2257,
      "ote": 2258,
      "ott": 2259,
      "otest": 2260,
      "Ġhid": 2261,
      "Ġhood": 2262,
      "Ġhire": 2263,
      "ang": 2264,
      "ancis": 2265,
      "Ġpow": 2266,
      "Ġphi": 2267,
      "Ġpure": 2268,
      "Ġpack": 2269,
      "Ġpare": 2270,
      "Ġpub": 2271,
      "Ġpiece": 2272,
      "Ġyear": 2273,
      "stal": 2274,
      "strel": 2275,
      "ĠAre": 2276,
      "Ġgot": 2277,
      "Ġgru": 2278,
      "Ġgrie": 2279,
      "Ġgrown": 2280,
      "Ġgaze": 2281,
      "ingale": 2282,
      "Ġbeh": 2283,
      "Ġbegu": 2284,
      "Ġbeats": 2285,
      "oward": 2286,
      "ating": 2287,
      "Ġinf": 2288,
      "Ġinv": 2289,
      "Ġincon": 2290,
      "ĠWed": 2291,
      "ĠWife": 2292,
      "Ġmed": 2293,
      "Ġmeat": 2294,
      "urb": 2295,
      "ural": 2296,
      "uts": 2297,
      "ced": 2298,
      "cend": 2299,
      "ceit": 2300,
      "cess": 2301,
      "add": 2302,
      "ads": 2303,
      "adventure": 2304,
      "Ġhall": 2305,
      "ĠMis": 2306,
      "ĠMake": 2307,
      "ĠMost": 2308,
      "ĠMab": 2309,
      "ĠSc": 2310,
      "ĠSignior": 2311,
      "esu": 2312,
      "esy": 2313,
      "Ġef": 2314,
      "ĠCon": 2315,
      "Ġwithdraw": 2316,
      "nto": 2317,
      "nts": 2318,
      "oved": 2319,
      "Ġste": 2320,
      "Ġsto": 2321,
      "Ġstart": 2322,
      "Ġstru": 2323,
      "Ġstif": 2324,
      "Ġstop": 2325,
      "Ġstint": 2326,
      "ĠFind": 2327,
      "ĠFie": 2328,
      "Ġlick": 2329,
      "Ġliber": 2330,
      "Ġliken": 2331,
      "ĠNight": 2332,
      "Ġdeal": 2333,
      "ĠJack": 2334,
      "ĠJule": 2335,
      "ĠJesu": 2336,
      "ĠLove": 2337,
      "ĠLam": 2338,
      "ĠHast": 2339,
      "ĠHap": 2340,
      "ĠHark": 2341,
      "ĠHang": 2342,
      "ĠPut": 2343,
      "ĠEven": 2344,
      "ĠElse": 2345,
      "aining": 2346,
      "Ġloved": 2347,
      "Ġaside": 2348,
      "onest": 2349,
      "Ġfail": 2350,
      "Ġfaire": 2351,
      "vern": 2352,
      "ash": 2353,
      "asion": 2354,
      "entio": 2355,
      "Ġkisses": 2356,
      "Ġanon": 2357,
      "Ġange": 2358,
      "ĠThings": 2359,
      "ĠGre": 2360,
      "ĠGet": 2361,
      "athsome": 2362,
      "ify": 2363,
      "Ġreve": 2364,
      "Ġshroud": 2365,
      "Ġsuit": 2366,
      "Ġsuck": 2367,
      "Ġsep": 2368,
      "Ġsever": 2369,
      "Ġself": 2370,
      "Ġprison": 2371,
      "Ġproof": 2372,
      "Ġpronounce": 2373,
      "Ġprotest": 2374,
      "outh": 2375,
      "Ġvie": 2376,
      "Ġspent": 2377,
      "Ġnightingale": 2378,
      "Ġsworn": 2379,
      "Ġswift": 2380,
      "Ġgod": 2381,
      "Ġgoing": 2382,
      "Ġgoes": 2383,
      "allow": 2384,
      "iest": 2385,
      "ield": 2386,
      "ĠDost": 2387,
      "Ġamb": 2388,
      "thy": 2389,
      "ander": 2390,
      "Ġrouse": 2391,
      "Ġrather": 2392,
      "Ġsirrah": 2393,
      "Ġhol": 2394,
      "Ġhollow": 2395,
      "Ġblows": 2396,
      "Ġblush": 2397,
      "Ġdaylight": 2398,
      "Ġwouldst": 2399,
      "Ġjud": 2400,
      "Ġjealous": 2401,
      "Ġsometime": 2402,
      "Ġdeadly": 2403,
      "esty": 2404,
      "Ġknows": 2405,
      "hyme": 2406,
      "Ġmayst": 2407,
      "Ġposse": 2408,
      "Ġseeming": 2409,
      "Ġworse": 2410,
      "Ġdish": 2411,
      "Ġalas": 2412,
      "Ġaloof": 2413,
      "Ġalmost": 2414,
      "Ġslave": 2415,
      "Ġslander": 2416,
      "Ġuns": 2417,
